

{"id":1273,"date":"2022-03-13T11:20:29","date_gmt":"2022-03-13T10:20:29","guid":{"rendered":"http:\/\/finfo.usthb.dz\/?page_id=1273"},"modified":"2023-05-28T08:01:05","modified_gmt":"2023-05-28T07:01:05","slug":"reglement-interieur-du-csf","status":"publish","type":"page","link":"https:\/\/finfo.usthb.dz\/index.php\/reglement-interieur-du-csf\/","title":{"rendered":"Règlement Intérieur du CSF"},"content":{"rendered":"\n<p><strong>Art.1<\/strong>. &nbsp;Le présent règlement intérieur est destiné à préciser les modalités de fonctionnement du conseil scientifique de faculté (CSF) conformément au décret exécutif N°03-279 du 23 août 2003 fixant les missions et les règles particulières d’organisation et de fonctionnement de l’université et de l’arrêté N°69 du 6 juin 2004 fixant les modalités de fonctionnement du CSF.<\/p>\n\n\n\n<p> <strong>Art.2<\/strong>.  Le CSF émet des avis et recommandations sur :<\/p>\n\n\n\n<ul class=\"wp-block-list\"><li>L’organisation et le contenu des enseignements ;<\/li><li>L’organisation des travaux de recherche ;<\/li><li>Les propositions de programmes de recherche ;<\/li><li>Les propositions de création et de suppression de départements et\/ou de filières et de laboratoires de recherche ;<\/li><li>Les programmes d’ouverture, de reconduction et\/ou de fermeture de post-graduation ;<\/li><li>Les profils et les besoins en enseignants.<\/li><\/ul>\n\n\n\n<p>Il est, en outre, chargé :<\/p>\n\n\n\n<ul class=\"wp-block-list\"><li>D’agréer les sujets de recherche en post-graduation ;<\/li><li>D’examiner la proposition de la composition du jury de soutenance de doctorat ;<\/li><li>D’examiner les bilans d’activités pédagogiques et scientifiques de la faculté qui sont transmis par le doyen de la faculté, accompagnés des avis et recommandations du conseil, au recteur.<\/li><\/ul>\n\n\n\n<p>Il peut aussi être saisi de toute autre question d’ordre pédagogique ou scientifique qui lui est soumise par le doyen.<\/p>\n\n\n\n<p><strong>Art.3<\/strong>. &nbsp;Le CSF peut proposer, exceptionnellement, de mettre en place une commission ad-hoc pour traiter des problèmes spécifiques pouvant inclure des membres extérieurs au CSF.<\/p>\n\n\n\n<p><strong>Art.4. &nbsp;<\/strong>Le CSF peut inviter à titre consultatif toute personne pouvant l’aider dans les travaux d’une session.<\/p>\n\n\n\n<p><strong>Art.5. &nbsp;<\/strong>Le CSF se réunit une fois (01) fois par deux mois sur convocation de son président selon un calendrier adopté durant la première session de l’année civile. Il peut se réunir à la demande de son président, soit des deux tiers (2\/3) de ses membres, soit du doyen de la faculté.<\/p>\n\n\n\n<p><strong>Art.6. &nbsp;<\/strong>L’ordre du jour des réunions est établi par le président du CSF en concertation avec le doyen et le vice-doyen de la Post-Graduation, de la Recherche et des Relations Extérieures. Les présidents des CSD en concertation avec les chefs de département peuvent proposer également au président du CSF d’inclure à l’ordre du jour un thème spécifique.<\/p>\n\n\n\n<p><strong>Art.7. &nbsp;<\/strong>Le secrétariat du CSF est assuré par le Vice-Doyen de la Post-Graduation, de la Recherche et des Relations Extérieures. Son rôle est d’assurer le suivi du fonctionnement du CSF et conserver ses archives. Il est chargé notamment de :<\/p>\n\n\n\n<ul class=\"wp-block-list\"><li>La réception et la vérification de la conformité des dossiers à soumettre à l’avis du CSF&nbsp;;<\/li><li>La mise à disposition aux conseillers toute la documentation nécessaire notamment les textes législatifs pour la bonne tenue des sessions&nbsp;;<\/li><li>La gestion et la diffusion des procès-verbaux (PV) du CSF&nbsp;;<\/li><li>L’établissement du pre-PV du CSF et diffusion aux membres du CSF avant la tenue de la session.<\/li><\/ul>\n\n\n\n<p><strong>Art.8. &nbsp;<\/strong>Le rôle du président du conseil est d’organiser et d’animer les débats.<\/p>\n\n\n\n<p><strong>Art.9. &nbsp;<\/strong>Le CSF est convoqué dans un délai minimum de quinze (15) jours calendaires avant la date de chaque session.<\/p>\n\n\n\n<p><strong>Art.10. &nbsp;<\/strong>Une session du CSF se tient au quorum des deux tiers (2\/3) de ses membres. En absence du quorum, le CSF se réunit valablement une semaine après la date prévue quelque soit le nombre des membres présents.<\/p>\n\n\n\n<p><strong>Art.11. &nbsp;&nbsp;<\/strong>L’assiduité des conseillers aux réunions du CSF est obligatoire. Toute absence non justifiée à trois (03) sessions consécutives ou justifiée à cinq (05) sessions dans l’année sera portée nommément sur le PV avec la mention : « <em>L’absence répétée du conseiller, Nom et Prénom, a affecté le fonctionnement normal du CSF et l’invite à assumer pleinement sa mission au sein du CSF <\/em>». Les stages, congés scientifiques et participation aux jurys de thèses et toute forme d&#8217;absences justifiées ne sont pas comptabilisés comme absences.<\/p>\n\n\n\n<p><strong>Art.12. &nbsp;<\/strong>En cas d’une défection d’un membre du CSF, le quorum est revu à la baisse.<\/p>\n\n\n\n<p><strong>Art.13. &nbsp;<\/strong>Les conseillers doivent respecter mutuellement les avis exprimés lors des débats du conseil. En outre, ils sont soumis à l’obligation de réserve et doivent observer une discrétion absolue. Les avis et recommandations des conseillers seront portés sur le PV de la session.<\/p>\n\n\n\n<p><strong>Art.14<\/strong>. &nbsp;Les avis du CSF sont pris par consensus. En cas d’absence du consensus, constaté par le président, les avis sont votés à bulletin secret. En cas d’égalité des voix, la voix du président est prépondérante.<\/p>\n\n\n\n<p><strong>Art.15<\/strong>. &nbsp;Tout dossier traité au CSD est présenté par le président du CSD concerné. Tout conseiller du CSF peut demander des éclaircissements complémentaires.<\/p>\n\n\n\n<p><strong>Art.16. <\/strong>Un membre du CSF soumettant un dossier ne peut assister au traitement de celui-ci.<\/p>\n\n\n\n<p><strong>Art.17. &nbsp;<\/strong>En cas d’absence exceptionnelle du président du CSF, la présidence sera assurée par le conseiller le plus gradé parmi les élus présents et le plus ancien dans le grade.<\/p>\n\n\n\n<p><strong>Art.18. &nbsp;<\/strong>Un conseil restreint peut se réunir exceptionnellement pour étudier exclusivement les candidatures des départs en congés scientifiques entre deux sessions du CSF. Il est composé du président du CSF, du doyen, du vice-doyen chargé de la Post-Graduation, de la Recherche et des Relations Extérieures, des présidents des CSD, des chefs de département et des directeurs de laboratoire.<\/p>\n\n\n\n<p><strong>Art.19. &nbsp;<\/strong>Le présent règlement prend effet à partir de sa date de son adoption au CSF. Il peut être amendé et\/ou enrichi à la demande de son président, du doyen ou les deux tiers (2\/3) de ses membres.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Art.1. &nbsp;Le présent règlement intérieur est destiné à préciser les modalités de fonctionnement du conseil scientifique de faculté (CSF) conformément <span class=\"readmore\"><a href=\"https:\/\/finfo.usthb.dz\/index.php\/reglement-interieur-du-csf\/\">Suite<\/a><\/span><\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-1273","page","type-page","status-publish","hentry"],"_links":{"self":[{"href":"https:\/\/finfo.usthb.dz\/index.php\/wp-json\/wp\/v2\/pages\/1273"}],"collection":[{"href":"https:\/\/finfo.usthb.dz\/index.php\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/finfo.usthb.dz\/index.php\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/finfo.usthb.dz\/index.php\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/finfo.usthb.dz\/index.php\/wp-json\/wp\/v2\/comments?post=1273"}],"version-history":[{"count":7,"href":"https:\/\/finfo.usthb.dz\/index.php\/wp-json\/wp\/v2\/pages\/1273\/revisions"}],"predecessor-version":[{"id":4309,"href":"https:\/\/finfo.usthb.dz\/index.php\/wp-json\/wp\/v2\/pages\/1273\/revisions\/4309"}],"wp:attachment":[{"href":"https:\/\/finfo.usthb.dz\/index.php\/wp-json\/wp\/v2\/media?parent=1273"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}